<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.52289
s	-2.96163
▁SOMEONE	-2.99233
▁the	-3.1112
▁a	-3.40234
,	-3.40888
▁and	-3.88582
▁his	-3.99525
▁her	-4.40472
▁to	-4.59698
▁of	-4.60844
ing	-4.6229
▁in	-4.63013
'	-4.70311
▁He	-4.70751
▁on	-4.72616
▁at	-4.83392
▁The	-4.89079
▁	-5.01256
▁with	-5.11825
▁he	-5.23129
▁him	-5.24506
▁She	-5.24834
▁then	-5.33725
▁up	-5.35163
ed	-5.35654
▁out	-5.42187
▁it	-5.46933
▁into	-5.52434
▁from	-5.54523
▁as	-5.55761
▁A	-5.63017
▁Now	-5.63957
▁back	-5.64637
▁down	-5.65754
▁As	-5.72228
▁over	-5.72869
▁she	-5.7442
-	-5.74985
▁off	-5.84084
▁head	-5.88991
▁an	-5.89612
▁eyes	-5.92857
d	-5.9824
y	-5.98834
▁through	-6.03254
ly	-6.05521
▁hand	-6.14558
▁man	-6.16677
▁In	-6.18128
▁away	-6.18482
e	-6.21468
▁take	-6.21923
▁gaze	-6.22756
▁around	-6.23102
▁turns	-6.23382
▁door	-6.23535
▁looks	-6.24785
es	-6.26501
n	-6.36158
▁face	-6.36893
▁Later	-6.42104
▁sits	-6.45957
▁them	-6.47561
r	-6.48613
▁their	-6.5013
▁steps	-6.50793
▁They	-6.50837
▁stares	-6.51234
▁room	-6.51854
er	-6.53357
▁hands	-6.54291
▁toward	-6.56368
a	-6.57155
▁glances	-6.62976
▁side	-6.64988
▁one	-6.65342
▁watches	-6.67263
▁stands	-6.67712
▁behind	-6.68223
t	-6.68924
▁they	-6.71552
▁car	-6.7332
al	-6.75039
▁two	-6.75773
▁by	-6.76168
▁pulls	-6.78101
▁His	-6.78537
▁smile	-6.78982
▁again	-6.79028
▁gives	-6.81346
▁who	-6.81541
st	-6.84642
m	-6.84682
▁for	-6.85958
▁find	-6.86051
▁smiles	-6.86813
▁other	-6.86956
▁table	-6.88388
▁walks	-6.8974
▁another	-6.89849
▁woman	-6.90034
▁boy	-6.92014
▁across	-6.92176
▁front	-6.93223
u	-6.93362
▁holds	-6.94576
▁open	-6.95216
▁opens	-6.9585
ch	-6.96578
▁window	-6.97286
▁At	-6.98366
▁grabs	-6.98792
▁look	-6.98793
▁faces	-7.01328
▁its	-7.01998
▁show	-7.03015
▁water	-7.07118
▁floor	-7.09325
▁onto	-7.09915
▁view	-7.11844
o	-7.12063
▁bed	-7.12096
▁With	-7.12741
c	-7.14062
▁mouth	-7.14618
▁S	-7.15092
▁shoulder	-7.15877
▁arm	-7.17879
▁On	-7.20036
p	-7.20368
▁past	-7.21453
b	-7.21605
▁light	-7.23969
▁wall	-7.2424
l	-7.25072
▁get	-7.26385
▁feet	-7.26642
▁nods	-7.27014
▁young	-7.27567
▁lifts	-7.28094
▁shakes	-7.28352
▁beside	-7.28818
▁arms	-7.28852
▁It	-7.2938
▁leans	-7.30898
▁approaches	-7.31328
on	-7.31483
▁lips	-7.31873
▁men	-7.32305
▁leaves	-7.3293
▁phone	-7.32963
▁outside	-7.33132
▁drops	-7.33489
▁runs	-7.33914
▁inside	-7.38299
▁but	-7.39046
▁black	-7.39383
le	-7.39446
▁be	-7.39749
▁pick	-7.40306
▁reads	-7.4042
▁Her	-7.40766
en	-7.40819
▁reache	-7.40873
▁gun	-7.41557
▁lowers	-7.41875
▁hair	-7.42632
▁under	-7.44054
or	-7.44612
g	-7.45206
▁street	-7.46622
▁sets	-7.46628
f	-7.4663
▁enters	-7.46838
▁seat	-7.48155
▁gazes	-7.49236
▁ground	-7.49624
in	-7.49682
re	-7.50269
▁heads	-7.5052
▁after	-7.50602
▁put	-7.5094
▁shifts	-7.51296
▁house	-7.5135
▁falls	-7.52844
▁brow	-7.53175
▁along	-7.53221
▁chest	-7.54044
▁lies	-7.54565
▁forward	-7.54761
▁white	-7.54787
▁glass	-7.54898
ur	-7.55596
▁whi	-7.57151
▁himself	-7.58338
▁hold	-7.59058
h	-7.60547
▁watch	-7.61629
▁each	-7.62443
▁bag	-7.63053
▁father	-7.63978
▁dark	-7.65079
▁climbs	-7.65279
k	-7.65707
▁follows	-7.66068
▁desk	-7.66725
▁small	-7.67123
▁Mr	-7.68392
▁raise	-7.68889
th	-7.6894
▁peers	-7.69208
▁slides	-7.69505
▁building	-7.70052
▁red	-7.70921
▁C	-7.71528
i	-7.71696
▁stops	-7.71802
▁hang	-7.71952
▁large	-7.72031
▁mother	-7.72452
▁girl	-7.73645
▁chair	-7.74155
▁L	-7.74458
▁kisses	-7.7472
▁apartment	-7.75014
▁top	-7.75117
▁leads	-7.77448
▁is	-7.77852
▁shoots	-7.77934
▁points	-7.78947
▁truck	-7.78979
▁B	-7.79652
▁close	-7.80041
▁air	-7.80227
where	-7.80333
an	-7.80803
▁we	-7.80945
▁returns	-7.81472
▁bar	-7.81684
▁long	-7.82231
▁photo	-7.82551
▁box	-7.82646
▁moves	-7.83666
▁grins	-7.8372
▁way	-7.83772
▁road	-7.8406
▁join	-7.84341
▁rolls	-7.84344
▁crowd	-7.84519
▁friend	-7.8506
▁notices	-7.8582
▁body	-7.86439
ting	-7.86569
twee	-7.86937
▁d	-7.8727
ic	-7.87745
▁office	-7.87749
▁F	-7.88844
▁high	-7.8992
ers	-7.90249
▁fire	-7.9033
▁few	-7.90894
▁more	-7.90914
it	-7.91193
▁wearing	-7.91496
▁check	-7.91912
▁goes	-7.92095
▁rises	-7.92151
▁corner	-7.92439
▁sees	-7.9247
▁Inside	-7.92568
ar	-7.92585
▁ship	-7.9298
il	-7.93247
▁remove	-7.93565
▁bottle	-7.93946
▁throws	-7.94158
▁drives	-7.94228
▁makes	-7.9493
▁Meanwhile	-7.95029
▁some	-7.9561
▁passes	-7.95667
haired	-7.95951
▁kitchen	-7.96625
▁spots	-7.96672
▁guard	-7.96775
▁board	-7.9702
▁above	-7.97162
▁kicks	-7.97221
▁P	-7.97771
▁eye	-7.97882
▁screen	-7.98296
▁wide	-7.98439
▁three	-7.98793
▁both	-7.988
▁home	-7.99344
▁Outside	-7.99345
w	-7.99458
▁hug	-7.99521
▁camera	-7.99895
ping	-8.00237
▁breath	-8.0045
▁jacket	-8.0045
▁un	-8.00687
▁sign	-8.0089
▁son	-8.00991
▁stare	-8.01113
▁cover	-8.01113
▁hurries	-8.01424
▁go	-8.01892
▁end	-8.02231
at	-8.02262
▁arrives	-8.0231
▁T	-8.02603
▁strides	-8.02684
▁sit	-8.02893
▁suit	-8.03348
▁wave	-8.03477
▁neck	-8.0385
▁flip	-8.04895
▁cell	-8.05017
ry	-8.05577
▁before	-8.05595
▁Back	-8.05608
▁H	-8.05733
▁An	-8.06181
▁f	-8.06407
▁sky	-8.0676
▁train	-8.07379
ir	-8.07813
▁lights	-8.07969
▁near	-8.08337
▁closer	-8.08774
▁pushe	-8.08817
▁edge	-8.09182
▁sever	-8.09622
▁walk	-8.10356
▁kiss	-8.1042
▁waves	-8.10435
▁shuts	-8.1076
▁re	-8.10987
▁cheek	-8.11389
▁tosse	-8.11575
▁nearby	-8.11644
▁blue	-8.11662
▁stage	-8.12294
▁finger	-8.14085
▁boat	-8.14176
▁paper	-8.14176
▁line	-8.1502
▁closes	-8.15411
▁tree	-8.1542
▁group	-8.16751
▁foot	-8.16857
▁next	-8.17409
el	-8.17651
▁clock	-8.18075
ce	-8.18112
▁slowly	-8.182
▁like	-8.18436
▁own	-8.18593
▁jaw	-8.18648
▁sun	-8.19136
▁come	-8.19433
▁One	-8.19961
▁pauses	-8.20512
▁mirror	-8.20765
▁stand	-8.20836
▁blinks	-8.21147
▁crosse	-8.21304
▁blonde	-8.21556
▁wears	-8.21966
▁lands	-8.22152
▁bedroom	-8.22161
▁fires	-8.22365
▁stop	-8.2255
▁together	-8.22834
▁alien	-8.22836
▁still	-8.22852
▁nod	-8.23458
la	-8.23744
▁follow	-8.23995
▁run	-8.24041
▁helmet	-8.24238
▁beneath	-8.24949
▁right	-8.24954
ve	-8.25306
▁G	-8.25337
▁swings	-8.25608
▁glares	-8.26339
▁form	-8.26362
’	-8.26381
▁doorway	-8.26463
▁ball	-8.26574
▁rock	-8.26948
et	-8.27092
▁ring	-8.27177
▁Fro	-8.27855
▁ear	-8.28006
▁teen	-8.28237
▁book	-8.28463
▁empty	-8.28571
ion	-8.28629
▁presses	-8.28634
▁set	-8.28727
▁bus	-8.2878
▁aside	-8.29005
ter	-8.29221
▁night	-8.29306
▁turn	-8.29973
▁expression	-8.30051
▁drink	-8.301
▁soldier	-8.30112
side	-8.30167
▁t	-8.30279
▁starts	-8.3064
▁roof	-8.30797
▁SUV	-8.30809
▁while	-8.30939
▁call	-8.31578
▁step	-8.31772
▁"	-8.31798
▁gate	-8.3241
▁tears	-8.32699
▁ahead	-8.32883
▁others	-8.33046
▁frowns	-8.33212
▁p	-8.33766
▁dress	-8.33805
▁fingers	-8.33972
▁revealing	-8.34517
▁station	-8.34677
▁hits	-8.34826
▁shut	-8.35025
▁carrie	-8.35461
▁march	-8.35466
▁shirt	-8.35629
▁all	-8.3605
▁Two	-8.36237
▁wheel	-8.36602
ment	-8.37572
um	-8.37691
▁legs	-8.37704
▁touches	-8.37905
▁four	-8.38664
▁grin	-8.39215
▁places	-8.39272
▁frame	-8.39512
▁rub	-8.39541
▁catches	-8.39542
ation	-8.39656
▁shoulders	-8.40037
▁draws	-8.40142
▁studie	-8.40325
▁tries	-8.40336
▁share	-8.404
▁meets	-8.40733
▁liv	-8.40978
▁move	-8.41043
▁beams	-8.41095
▁below	-8.41136
▁rides	-8.41138
▁hallway	-8.41147
▁use	-8.41179
▁knocks	-8.41531
▁g	-8.41745
▁left	-8.41976
▁metal	-8.41976
▁narrow	-8.41976
▁pool	-8.41976
▁center	-8.41977
▁tall	-8.4202
▁van	-8.42823
▁leaps	-8.43115
▁continues	-8.43442
▁ex	-8.43636
▁de	-8.43668
▁hall	-8.43676
▁smoke	-8.43726
▁appears	-8.4378
▁see	-8.44134
▁glasses	-8.4417
▁jumps	-8.44215
▁giant	-8.44541
▁bathroom	-8.44542
▁driver	-8.4463
ling	-8.4463
ous	-8.45057
▁couch	-8.4541
ent	-8.45504
▁st	-8.45648
0	-8.46228
▁no	-8.46256
▁Standing	-8.46288
▁pair	-8.46293
▁bring	-8.46607
▁wrap	-8.47128
▁herself	-8.47172
▁leg	-8.47327
▁let	-8.47346
▁punches	-8.48124
▁D	-8.48193
▁nose	-8.48266
▁knees	-8.49749
ri	-8.49779
▁computer	-8.49875
▁corridor	-8.49875
▁women	-8.49875
▁bench	-8.49876
▁peeks	-8.49887
▁friends	-8.50668
▁rifle	-8.50793
▁dog	-8.50838
▁rear	-8.50855
▁sitting	-8.50857
▁covers	-8.51037
▁b	-8.51682
▁TV	-8.51723
ive	-8.51804
▁cross	-8.52287
▁can	-8.52459
▁r	-8.52685
▁gently	-8.53597
▁that	-8.53597
▁flies	-8.536
▁M	-8.53725
▁old	-8.53738
▁pocket	-8.5408
▁We	-8.5435
▁crouches	-8.54587
▁dance	-8.54946
▁stick	-8.55122
▁pull	-8.55207
▁horse	-8.55508
▁short	-8.55511
▁Wearing	-8.55511
▁con	-8.5607
▁fades	-8.56281
▁family	-8.56481
up	-8.56493
▁now	-8.5652
▁hole	-8.56535
▁counter	-8.56548
▁Then	-8.56567
▁doors	-8.56827
v	-8.56984
▁pass	-8.57235
▁deep	-8.57312
▁soldiers	-8.57392
▁Sitting	-8.57462
▁chin	-8.57483
▁green	-8.57498
▁area	-8.5756
▁rests	-8.57684
▁e	-8.57729
▁bare	-8.57898
lo	-8.5819
▁work	-8.58347
am	-8.58356
▁races	-8.58451
▁alone	-8.58454
▁rest	-8.58521
ish	-8.58952
ta	-8.59101
▁thug	-8.59197
▁c	-8.59355
▁half	-8.59441
▁little	-8.59452
▁our	-8.5967
ne	-8.59958
li	-8.60102
▁plane	-8.60299
▁aims	-8.60321
▁appear	-8.60343
▁wife	-8.60462
▁sweep	-8.60468
▁bridge	-8.60501
▁1	-8.60822
▁blood	-8.61228
▁couple	-8.61482
▁hood	-8.61483
▁sword	-8.61484
▁Turning	-8.61528
▁stairs	-8.62514
▁hard	-8.62519
▁sp	-8.62653
ist	-8.62811
▁wood	-8.62874
te	-8.62975
less	-8.63033
▁time	-8.63481
▁platform	-8.63555
▁storm	-8.63555
▁creature	-8.63556
▁wipe	-8.63559
▁city	-8.63562
us	-8.63588
▁beam	-8.63708
▁piece	-8.63714
▁fac	-8.63724
▁O	-8.64071
▁taps	-8.64073
▁boys	-8.64103
se	-8.6418
▁us	-8.64374
▁approach	-8.64471
▁guy	-8.64696
▁leave	-8.6473
▁thoughtfully	-8.64732
▁speeds	-8.64791
▁standing	-8.65082
age	-8.65316
▁shrugs	-8.65321
▁knee	-8.65481
▁coat	-8.65697
▁control	-8.65738
▁agent	-8.65797
man	-8.66651
▁shield	-8.6675
▁new	-8.66965
▁staring	-8.67229
ten	-8.67466
▁surface	-8.67834
▁figure	-8.67834
▁stack	-8.67848
▁fish	-8.67869
▁well	-8.67879
ant	-8.68155
▁hat	-8.68899
▁Another	-8.68933
▁slam	-8.68933
▁inspector	-8.68952
▁shines	-8.69195
▁enter	-8.69314
▁shoot	-8.69324
▁breaks	-8.69465
▁watching	-8.69614
▁slips	-8.70015
▁tank	-8.70044
▁leaving	-8.70044
▁chamber	-8.70047
ver	-8.70208
▁older	-8.70216
ct	-8.70367
▁so	-8.70629
▁fall	-8.71759
▁part	-8.71765
▁cap	-8.71805
▁w	-8.71937
▁Bo	-8.72253
▁shoves	-8.7226
▁tiger	-8.72304
▁wrist	-8.72304
▁dust	-8.72305
▁laptop	-8.72314
x	-8.72328
▁fist	-8.72867
ehind	-8.73039
po	-8.73341
id	-8.7337
▁ceiling	-8.73453
▁second	-8.73453
▁canvas	-8.73453
ies	-8.73531
▁day	-8.73539
ate	-8.73661
he	-8.73852
op	-8.73972
."	-8.74231
▁drag	-8.74548
▁quickly	-8.74656
if	-8.74816
▁regard	-8.75792
ow	-8.75902
▁image	-8.76493
▁I	-8.76501
▁climb	-8.76575
▁passenger	-8.76983
▁free	-8.76987
▁flashlight	-8.76991
▁briefly	-8.77083
▁reveal	-8.77196
▁scan	-8.77295
▁plays	-8.7749
▁halts	-8.77593
▁blows	-8.7799
just	-8.78179
▁extend	-8.78188
▁sister	-8.78188
▁children	-8.78188
▁blanket	-8.78194
▁cock	-8.78194
▁does	-8.78342
like	-8.78749
▁has	-8.78763
▁rushe	-8.78763
▁slow	-8.78821
▁page	-8.79108
ig	-8.79231
▁offer	-8.79292
▁entrance	-8.79407
▁monitor	-8.79407
▁store	-8.79409
▁path	-8.79417
▁send	-8.79424
▁sips	-8.79813
▁struggles	-8.80149
▁peer	-8.80596
▁button	-8.80672
▁officer	-8.80722
ick	-8.80729
▁grip	-8.80943
ging	-8.81143
▁vehicle	-8.81684
▁pours	-8.81704
▁snow	-8.8187
▁Smiling	-8.81892
▁Snowy	-8.81892
▁video	-8.81892
▁teacher	-8.81892
▁middle	-8.81892
▁doctor	-8.81896
▁overhead	-8.8198
▁works	-8.82203
▁bites	-8.82336
board	-8.82457
▁lip	-8.83074
▁E	-8.83096
▁motion	-8.83148
▁cigarette	-8.83157
▁vampire	-8.83158
▁rope	-8.83187
▁wind	-8.83266
▁beard	-8.83312
▁spins	-8.83343
▁armor	-8.83473
▁card	-8.83725
ted	-8.84157
▁keeps	-8.84439
▁deck	-8.8444
▁space	-8.84443
▁case	-8.8445
▁team	-8.84484
ine	-8.84903
▁pop	-8.85024
▁mask	-8.85257
▁park	-8.85581
ian	-8.85585
oo	-8.85617
▁ride	-8.85662
▁clear	-8.85738
▁school	-8.85738
▁ice	-8.85743
▁field	-8.85748
▁answers	-8.85762
▁chain	-8.85765
▁bows	-8.86172
▁ducks	-8.86189
ily	-8.86258
▁widen	-8.86594
▁courtyard	-8.87054
▁sidewalk	-8.87054
▁panel	-8.87124
▁strolls	-8.8751
▁parked	-8.87538
▁closed	-8.87796
▁you	-8.88225
▁coffee	-8.88387
▁distance	-8.88387
▁knife	-8.88387
▁teeth	-8.88387
▁Holding	-8.88388
▁base	-8.88407
▁drop	-8.88555
▁stone	-8.88559
ning	-8.88569
▁backward	-8.88573
▁chase	-8.88625
▁Dr	-8.89125
▁me	-8.8933
pe	-8.89473
▁lay	-8.89633
▁police	-8.8972
▁silver	-8.89739
▁thick	-8.89739
▁cup	-8.89982
▁carry	-8.90026
▁lot	-8.9027
▁Re	-8.90579
▁brother	-8.91109
▁glove	-8.91109
▁lamp	-8.91109
▁people	-8.91109
▁restaurant	-8.91109
▁security	-8.91109
▁bird	-8.91109
▁forehead	-8.91109
ittle	-8.91122
▁wine	-8.91186
▁windows	-8.91289
▁gestures	-8.91509
ll	-8.91645
▁aim	-8.91653
▁glance	-8.91739
▁sea	-8.91842
top	-8.91923
▁tr	-8.92434
▁opponent	-8.92497
▁tilts	-8.92504
▁file	-8.92507
▁kids	-8.92519
▁flashes	-8.92655
▁emerges	-8.92733
▁hop	-8.92751
▁display	-8.92817
▁flames	-8.92865
▁weapon	-8.9288
▁place	-8.92927
per	-8.93194
▁pats	-8.93701
▁Holloway	-8.93906
▁picture	-8.93906
▁food	-8.93906
▁opposite	-8.93907
▁newspaper	-8.93907
▁direction	-8.93913
▁avert	-8.93938
to	-8.93982
▁St	-8.94742
light	-8.94802
ie	-8.95253
▁straight	-8.95333
▁cellphone	-8.95335
▁tunnel	-8.95337
▁plastic	-8.95337
▁alley	-8.95345
▁first	-8.95354
out	-8.95539
▁W	-8.95626
▁force	-8.95632
▁tower	-8.95787
▁round	-8.95851
ell	-8.95944
▁glowing	-8.96242
▁row	-8.96257
▁types	-8.96406
▁mo	-8.96435
▁full	-8.96533
▁Elsewhere	-8.96784
▁bottom	-8.96784
▁dead	-8.96784
▁trail	-8.96791
▁map	-8.9683
▁cat	-8.96941
▁upward	-8.97056
▁release	-8.97079
▁envelope	-8.97222
▁surround	-8.97255
▁smirk	-8.97456
▁waits	-8.97561
▁shop	-8.97793
▁low	-8.98095
▁pistol	-8.98254
▁Fac	-8.98258
▁elevator	-8.98266
▁Look	-8.98283
▁rain	-8.98437
▁railing	-8.9877
▁drive	-8.9887
▁yanks	-8.98949
▁break	-8.9903
▁R	-8.99075
line	-8.99213
▁students	-8.99342
▁exits	-8.99654
▁drinks	-8.99661
▁swallows	-8.99747
▁fence	-8.99747
▁radio	-8.99748
▁bald	-8.9975
im	-8.99765
▁bowl	-9.00097
▁dancers	-9.00103
▁N	-9.00312
▁reading	-9.00434
▁penguin	-9.00596
▁lap	-9.00599
mo	-9.00614
▁lift	-9.00637
▁play	-9.00755
ma	-9.00793
▁bright	-9.01023
▁daughter	-9.01262
▁raft	-9.01262
▁slack	-9.01262
▁hill	-9.0127
▁motorcycle	-9.01291
▁reach	-9.01634
▁huge	-9.01825
▁sh	-9.01929
▁fr	-9.02017
▁letter	-9.02254
▁ax	-9.02698
est	-9.02748
▁ocean	-9.028
▁tray	-9.02801
▁crack	-9.02811
▁handle	-9.02852
▁thin	-9.03174
eyed	-9.03273
▁fan	-9.03323
▁float	-9.03352
ill	-9.03474
▁bow	-9.03521
▁brown	-9.03586
▁snaps	-9.03625
▁arrive	-9.03881
▁rip	-9.0404
ized	-9.04243
▁glow	-9.04405
▁slightly	-9.04425
▁American	-9.04493
▁filled	-9.04803
▁hanging	-9.04937
ty	-9.05002
▁And	-9.0508
z	-9.05299
les	-9.05466
▁zombie	-9.05483
▁do	-9.05656
▁tight	-9.05669
▁fly	-9.05675
▁paint	-9.05677
▁remains	-9.05816
▁guys	-9.05817
▁wedding	-9.0595
▁beach	-9.05951
▁baby	-9.05952
▁gold	-9.05987
▁pole	-9.06079
ee	-9.06195
ard	-9.06464
ip	-9.06761
▁guards	-9.07064
▁pro	-9.07267
ea	-9.07305
▁blond	-9.07313
is	-9.07395
ot	-9.07448
▁about	-9.07566
▁drawing	-9.07814
▁party	-9.07931
▁slaps	-9.08057
▁Ou	-9.0806
▁cr	-9.0809
cu	-9.08136
▁pack	-9.08171
▁among	-9.08243
▁beer	-9.08657
ade	-9.08769
▁ho	-9.088
▁palm	-9.08874
▁block	-9.08945
▁frown	-9.08962
uck	-9.09121
▁talk	-9.09166
▁egg	-9.09203
▁embrace	-9.09203
▁limp	-9.09203
▁Reach	-9.09203
▁position	-9.09203
▁tail	-9.09203
▁strikes	-9.09595
▁lit	-9.0974
▁burn	-9.10056
▁creeps	-9.10068
tion	-9.10215
▁parking	-9.10469
▁purse	-9.10607
▁crash	-9.10667
▁spot	-9.10727
led	-9.10776
▁cart	-9.10813
▁shot	-9.1086
▁smack	-9.10874
▁trunk	-9.10876
▁hotel	-9.10878
▁motionless	-9.10894
▁collapses	-9.10912
▁clothes	-9.10971
▁pen	-9.11447
▁smashe	-9.1208
iz	-9.12172
▁wakes	-9.12406
nt	-9.12406
▁Pepper	-9.12564
▁upstairs	-9.12564
▁smiling	-9.12564
▁curtain	-9.12567
▁name	-9.12578
▁passing	-9.12578
▁sleeve	-9.12616
▁note	-9.12626
▁are	-9.12662
▁lower	-9.12684
▁photos	-9.12868
▁clouds	-9.12953
▁fling	-9.12953
▁paces	-9.1297
▁waiting	-9.13063
way	-9.1319
ack	-9.13472
▁sinks	-9.13805
▁sleeps	-9.13855
▁automaton	-9.14288
▁stream	-9.14292
▁husband	-9.14341
▁features	-9.14375
▁helps	-9.1451
▁rider	-9.14563
▁blocks	-9.1457
▁mat	-9.14746
▁band	-9.15282
ny	-9.15355
1	-9.15371
lying	-9.15492
▁point	-9.15668
▁cuts	-9.15734
▁speed	-9.15739
▁bike	-9.15888
▁uniform	-9.16043
▁straightens	-9.16047
▁shadow	-9.161
▁key	-9.16124
▁trees	-9.16136
▁exit	-9.16229
▁words	-9.16366
▁swing	-9.16646
▁pl	-9.16962
ary	-9.17164
vi	-9.17204
▁V	-9.17212
ou	-9.17539
▁flash	-9.1761
▁jog	-9.17649
▁post	-9.1772
and	-9.17732
▁jet	-9.17828
▁sunglasses	-9.17828
▁kneels	-9.17835
▁big	-9.17859
▁m	-9.18091
all	-9.18535
▁penguins	-9.1862
▁pot	-9.18824
▁bounces	-9.19108
▁haired	-9.19255
▁hips	-9.19477
ied	-9.19566
▁Ghost	-9.19647
▁hurl	-9.19647
▁belt	-9.19648
▁inches	-9.19665
▁Rider	-9.19689
▁last	-9.19722
▁grass	-9.19733
▁brushes	-9.19745
▁knocking	-9.19812
▁present	-9.19881
▁strip	-9.20101
▁cut	-9.20243
▁flying	-9.20839
▁dashe	-9.21079
ts	-9.2122
▁spreads	-9.21309
▁lifeboat	-9.21498
▁statue	-9.21498
▁lid	-9.21502
▁hook	-9.21506
▁stuff	-9.21509
▁barrel	-9.21531
▁pink	-9.21604
▁hatch	-9.21657
▁crashes	-9.21724
▁skin	-9.21887
▁girls	-9.21922
▁make	-9.22044
▁J	-9.22863
ful	-9.23024
om	-9.23255
▁machine	-9.23385
▁staircase	-9.23385
▁flag	-9.23385
▁staggers	-9.23386
▁same	-9.234
▁lab	-9.23415
▁sunlight	-9.23427
▁far	-9.23714
▁eats	-9.23866
▁drift	-9.2391
▁sink	-9.23917
ke	-9.24008
▁pants	-9.24304
▁fists	-9.24419
▁Be	-9.24558
ti	-9.24771
ther	-9.24813
ure	-9.24893
▁news	-9.24949
▁dirt	-9.25049
▁crate	-9.25181
▁hospital	-9.25308
▁traffic	-9.25308
▁backpack	-9.25309
▁river	-9.25309
▁waist	-9.25313
▁chopper	-9.25325
▁crawls	-9.25344
▁drawer	-9.25395
▁sc	-9.25454
▁Ma	-9.25526
▁blast	-9.25651
▁glide	-9.25833
▁Man	-9.25878
▁To	-9.25881
ub	-9.25902
▁lean	-9.25998
▁roll	-9.26705
▁drifts	-9.26726
▁dressed	-9.26737
ge	-9.26929
▁Captain	-9.27269
▁faint	-9.27269
▁text	-9.27269
▁throat	-9.27269
▁model	-9.27269
▁Agent	-9.2727
▁tiny	-9.2727
▁pale	-9.27271
▁greet	-9.27274
▁nervously	-9.27328
▁Se	-9.27385
▁heart	-9.27783
▁-	-9.28264
ical	-9.2827
▁rush	-9.28376
▁tie	-9.28414
ial	-9.2847
▁Sh	-9.28718
▁thoughtful	-9.29033
dy	-9.29083
▁bends	-9.29085
▁cab	-9.29117
di	-9.29169
▁helicopter	-9.29269
▁yellow	-9.2927
▁Nearby	-9.29271
▁partner	-9.29282
▁vest	-9.29286
▁clutche	-9.29319
▁examines	-9.29319
▁switches	-9.29357
▁heavy	-9.29361
▁gray	-9.29371
▁match	-9.2939
▁writes	-9.29437
▁fixed	-9.29513
▁lock	-9.29696
▁ends	-9.29698
▁pages	-9.2981
red	-9.30046
▁sticks	-9.30123
▁yard	-9.30125
ying	-9.30143
▁sheet	-9.30186
▁circle	-9.30194
▁locks	-9.30451
work	-9.30626
able	-9.30653
lit	-9.30667
▁ne	-9.308
▁v	-9.30999
▁approaching	-9.31185
▁Th	-9.31262
bbing	-9.3128
▁balcony	-9.3131
▁distant	-9.3131
▁female	-9.3131
▁leather	-9.3131
▁shotgun	-9.3131
▁folded	-9.3131
▁furrows	-9.3131
▁enclosure	-9.31311
▁folds	-9.31311
▁flat	-9.31323
▁meet	-9.3133
▁massive	-9.31345
▁load	-9.31362
▁coin	-9.31363
▁lo	-9.31393
▁notes	-9.3157
ci	-9.31827
▁guests	-9.32033
▁landing	-9.32109
▁return	-9.32394
▁lie	-9.32441
T	-9.32723
ight	-9.32732
▁tear	-9.32887
▁per	-9.32898
▁Br	-9.32983
▁energy	-9.33393
▁jerks	-9.33393
▁number	-9.33393
▁dining	-9.33396
▁robe	-9.33405
king	-9.33406
▁human	-9.3341
▁booth	-9.33413
▁listens	-9.33434
▁glimpse	-9.33472
▁shuffle	-9.33667
co	-9.33931
▁smirks	-9.34564
▁hu	-9.34708
▁rise	-9.35089
ped	-9.35089
▁bump	-9.35322
tic	-9.35511
▁swirl	-9.35521
▁attention	-9.35521
▁ledge	-9.35521
▁ankle	-9.35523
▁grasp	-9.35524
▁pillow	-9.35526
▁mansion	-9.35553
▁Tak	-9.35595
▁cars	-9.35767
▁rocks	-9.35927
mer	-9.36182
▁gas	-9.36187
▁gather	-9.36266
▁plate	-9.36765
▁track	-9.36844
▁painting	-9.36894
ned	-9.37018
fully	-9.37176
▁keys	-9.37582
▁co	-9.37631
▁fills	-9.37668
▁broken	-9.37695
▁travel	-9.37695
▁double	-9.37695
▁desert	-9.37695
▁film	-9.37695
▁awake	-9.37696
▁shelf	-9.37696
▁milita	-9.37697
▁mutant	-9.37701
▁sand	-9.37739
"	-9.37752
▁soar	-9.37766
▁five	-9.37771
▁shake	-9.3792
ps	-9.38228
▁read	-9.38288
▁upper	-9.38455
old	-9.38789
▁star	-9.38828
▁curl	-9.38866
D	-9.39184
▁push	-9.39192
▁sip	-9.39272
▁po	-9.39489
▁search	-9.39713
▁arc	-9.39917
▁furrowed	-9.39917
▁official	-9.39917
▁lounge	-9.39918
▁adjust	-9.39933
▁spear	-9.39933
▁driveway	-9.39933
▁strokes	-9.39942
▁explodes	-9.39962
▁zoom	-9.40008
▁cave	-9.40027
▁cast	-9.40273
cross	-9.40432
▁glows	-9.4063
▁sleeping	-9.4067
▁Gra	-9.40882
▁sprints	-9.41227
▁Do	-9.41259
cent	-9.41461
▁thumb	-9.4147
▁burst	-9.41612
▁bite	-9.41755
▁bank	-9.42038
▁apart	-9.42168
▁Glanc	-9.4219
▁audience	-9.4219
▁club	-9.4219
▁guitar	-9.4219
▁stomach	-9.4219
▁Nighttime	-9.4219
▁towel	-9.42191
▁Daytime	-9.42192
▁sway	-9.42237
ming	-9.42348
ook	-9.42498
ated	-9.42592
▁h	-9.42761
str	-9.42805
▁cage	-9.429
com	-9.42902
▁surrounding	-9.43056
▁k	-9.43409
▁whips	-9.43471
▁heaves	-9.43917
▁cloud	-9.43983
▁hit	-9.44047
▁flam	-9.44129
▁gapes	-9.44147
ally	-9.44438
▁life	-9.44496
▁brunette	-9.44515
▁exchange	-9.44515
▁New	-9.44515
▁lick	-9.44516
▁winces	-9.44516
▁ladder	-9.44518
▁single	-9.44518
▁Under	-9.4453
▁cruiser	-9.4455
▁vanishes	-9.44566
▁tent	-9.44647
▁dish	-9.44713
▁paddles	-9.44961
▁begins	-9.45102
ia	-9.4517
▁press	-9.45221
▁descends	-9.45346
▁Ro	-9.45382
▁dances	-9.45556
▁within	-9.46434
▁emerge	-9.46492
▁clutch	-9.46837
▁perform	-9.46845
▁net	-9.46852
▁class	-9.46889
▁blade	-9.46896
▁bucket	-9.46896
▁garage	-9.46896
▁hammer	-9.46896
▁stumbles	-9.46896
▁hurry	-9.46896
▁sniff	-9.46896
▁overlook	-9.46896
▁Step	-9.46897
▁animal	-9.46897
▁parents	-9.46897
▁cash	-9.46897
▁child	-9.46898
▁wearily	-9.46901
▁lawn	-9.46904
▁cabin	-9.46937
▁pile	-9.4694
▁Light	-9.46947
iff	-9.47054
▁boss	-9.47073
▁disc	-9.47206
▁towards	-9.47216
▁vehicles	-9.47295
▁slows	-9.47587
▁writ	-9.47921
au	-9.48018
wn	-9.48026
▁kick	-9.48063
▁town	-9.48074
▁o	-9.4841
mber	-9.48483
▁woode	-9.48575
▁Day	-9.49334
▁breast	-9.49335
▁clerk	-9.49335
▁colleague	-9.49335
▁downstairs	-9.49335
▁pretend	-9.49335
▁section	-9.49335
▁structure	-9.49335
▁flashback	-9.49339
▁surfboard	-9.49348
▁cautiously	-9.49356
▁port	-9.49357
▁darkness	-9.49357
▁cake	-9.49358
▁cabinet	-9.49362
▁tuck	-9.49374
▁mug	-9.49376
▁rooftop	-9.4938
▁moment	-9.49391
▁pipe	-9.49445
▁engineer	-9.49452
▁sadly	-9.49527
▁add	-9.49626
▁glistening	-9.4992
▁balance	-9.49972
▁en	-9.50056
▁hides	-9.50072
▁inter	-9.50353
lin	-9.50682
ance	-9.50722
▁swims	-9.50961
▁tape	-9.50975
▁Us	-9.51466
▁dis	-9.51494
▁bit	-9.51552
▁bullet	-9.51651
▁shift	-9.51738
▁catch	-9.51799
▁monk	-9.5183
▁taxi	-9.51835
▁underneath	-9.51835
▁sail	-9.51835
▁timekeeper	-9.51835
▁trudges	-9.51835
▁Words	-9.51836
▁sedan	-9.51836
▁message	-9.5184
▁pound	-9.51854
▁grimaces	-9.51858
▁ob	-9.51887
ang	-9.51966
▁pockets	-9.53087
▁ma	-9.53375
ward	-9.5342
set	-9.53545
tor	-9.53652
▁weapons	-9.53692
shirt	-9.53724
▁land	-9.53762
row	-9.54078
▁agents	-9.54103
▁charges	-9.5417
▁warm	-9.54228
▁collect	-9.54373
▁flutter	-9.54399
▁leaf	-9.54399
▁movie	-9.54399
▁limo	-9.544
▁race	-9.54401
▁porch	-9.54411
clad	-9.54418
▁parks	-9.54424
▁spies	-9.54442
▁cling	-9.54459
▁keep	-9.5454
▁wounded	-9.54606
llows	-9.54716
ear	-9.54726
ble	-9.55072
▁freezes	-9.55482
one	-9.55594
▁fill	-9.5562
▁vi	-9.55671
▁grows	-9.55757
▁circles	-9.55887
▁se	-9.56004
▁tak	-9.56115
ock	-9.56417
▁wings	-9.56617
aged	-9.56697
ha	-9.56795
▁fight	-9.56803
▁count	-9.56817
▁touch	-9.56843
▁tender	-9.56856
▁zoo	-9.56924
▁members	-9.56943
▁gentle	-9.57012
ydra	-9.57022
▁dinner	-9.57031
▁smooth	-9.57031
▁snatch	-9.57031
▁trooper	-9.57031
▁windshield	-9.57031
▁sofa	-9.57031
▁upright	-9.57032
▁music	-9.57034
ng	-9.57038
▁string	-9.57043
▁brick	-9.57046
▁tire	-9.57047
▁fier	-9.5706
▁study	-9.5713
▁tearfully	-9.5716
ner	-9.57183
▁glare	-9.57186
▁ro	-9.57203
▁biker	-9.57265
▁tenderly	-9.5727
▁mass	-9.57309
jawed	-9.57391
▁downward	-9.57399
▁pre	-9.57493
▁escape	-9.57529
end	-9.57568
▁bomb	-9.57629
▁bloody	-9.57695
▁curls	-9.57981
▁wheels	-9.58489
room	-9.58908
▁bra	-9.5894
▁remain	-9.58961
▁pad	-9.58995
▁lingers	-9.59042
ball	-9.59101
▁squeezes	-9.59122
ding	-9.59348
ld	-9.59392
▁dives	-9.59462
▁soft	-9.59498
▁record	-9.59586
▁Grinning	-9.59734
▁general	-9.59734
▁necklace	-9.59734
▁notebook	-9.59734
▁sneak	-9.59734
▁zip	-9.59734
▁arena	-9.59734
▁crane	-9.59741
▁reflection	-9.59756
mbles	-9.59758
▁rack	-9.59767
▁stall	-9.59768
▁dock	-9.59775
▁pickup	-9.59907
▁spread	-9.60012
▁slide	-9.60093
▁br	-9.60359
▁sal	-9.60397
▁resumes	-9.60419
▁thrusts	-9.60419
men	-9.60503
▁size	-9.6073
ong	-9.60888
▁not	-9.61336
▁bur	-9.61707
A	-9.61712
shaped	-9.61834
go	-9.6202
▁mi	-9.62057
▁brief	-9.62275
ged	-9.62301
▁surf	-9.62311
▁looking	-9.62344
▁crew	-9.62494
▁third	-9.62511
▁clean	-9.62512
▁mountain	-9.62512
▁cottage	-9.62514
▁something	-9.62514
▁Master	-9.62521
▁pillar	-9.62527
▁wire	-9.62529
▁bears	-9.62615
▁leader	-9.62655
▁cha	-9.62745
▁wander	-9.62825
▁opening	-9.62854
▁spray	-9.62899
▁blow	-9.62971
▁flower	-9.62985
▁na	-9.63094
▁butt	-9.63125
▁give	-9.6315
▁cheer	-9.63178
▁player	-9.63196
▁don	-9.63253
▁bursts	-9.63346
▁hovers	-9.63359
▁plants	-9.63516
▁Ch	-9.63531
▁jump	-9.63579
▁letters	-9.63659
▁fu	-9.63845
ze	-9.63979
▁la	-9.63996
▁upside	-9.64352
▁slices	-9.64479
▁rail	-9.64794
do	-9.64819
app	-9.64919
▁Me	-9.64927
▁tumbles	-9.64957
▁ski	-9.6505
▁command	-9.65152
▁camp	-9.65367
▁Destroyer	-9.65369
▁asleep	-9.65369
▁costume	-9.65369
▁clasp	-9.65369
▁mimes	-9.65369
▁shore	-9.65369
▁level	-9.65369
▁scramble	-9.65369
▁swap	-9.65373
▁game	-9.65384
ung	-9.65392
▁stock	-9.65393
▁cook	-9.65393
▁island	-9.65397
▁wrapped	-9.65398
▁brace	-9.65405
▁basement	-9.65419
▁main	-9.65433
▁anxiously	-9.65441
▁mustached	-9.65447
▁walls	-9.65475
▁moon	-9.65501
ite	-9.65551
br	-9.65597
▁searches	-9.65632
▁wing	-9.65852
▁strap	-9.65979
▁dart	-9.65985
▁worker	-9.6635
▁fans	-9.66438
▁start	-9.66579
▁or	-9.66765
let	-9.66912
ity	-9.67058
va	-9.67386
▁No	-9.67428
▁attacks	-9.67563
I	-9.67638
▁twirls	-9.67722
▁report	-9.67817
▁studio	-9.67845
▁sleep	-9.68059
▁dim	-9.68149
▁list	-9.68231
▁rec	-9.68259
▁lobby	-9.6831
▁print	-9.6831
▁retrieve	-9.6831
▁shaft	-9.6831
▁saunter	-9.6831
▁lunges	-9.68311
▁cockpit	-9.68316
▁uneasily	-9.68318
▁sideways	-9.68322
▁suck	-9.68373
▁bullets	-9.68537
▁beat	-9.68726
▁stalks	-9.69057
▁student	-9.69123
▁continue	-9.69136
▁notice	-9.69146
▁tip	-9.6918
▁drones	-9.69212
▁pin	-9.69429
▁chat	-9.69485
cover	-9.69717
ak	-9.70046
▁addresse	-9.70299
▁tips	-9.70551
▁covering	-9.70667
M	-9.70669
▁Sp	-9.70775
▁sad	-9.71099
▁punch	-9.71149
▁reflect	-9.71314
▁Blond	-9.7134
▁nurse	-9.7134
▁portrait	-9.7134
▁vault	-9.7134
▁morning	-9.7134
▁instructor	-9.7134
▁marked	-9.7134
▁series	-9.7134
▁skirt	-9.7134
▁moving	-9.7134
▁scene	-9.71341
▁Lean	-9.71342
▁cube	-9.71342
▁become	-9.71342
▁silhouette	-9.71351
▁puff	-9.7136
▁crest	-9.71368
▁later	-9.71368
hand	-9.71381
▁square	-9.71392
▁running	-9.71409
▁tooth	-9.71442
▁sight	-9.71505
▁caress	-9.71565
▁stern	-9.71582
ctor	-9.71606
▁mount	-9.71623
▁pod	-9.71699
▁Ir	-9.71742
▁pit	-9.71742
▁Sir	-9.71752
▁ha	-9.71832
coming	-9.71991
▁signal	-9.71998
▁stab	-9.72022
▁tube	-9.72108
▁Un	-9.7221
▁shaped	-9.72305
▁shrug	-9.72356
▁tracks	-9.72567
▁cheeks	-9.72675
▁sighs	-9.72796
▁flap	-9.73097
▁walking	-9.73272
▁playing	-9.73382
C	-9.73796
▁darts	-9.73833
▁sub	-9.7421
▁twin	-9.74456
▁circular	-9.74465
▁sandwich	-9.74465
▁transport	-9.74465
▁gift	-9.74465
▁manager	-9.74466
▁stay	-9.74467
▁doll	-9.74467
▁final	-9.74468
▁tool	-9.74475
▁sharp	-9.74495
oke	-9.74533
▁prisoner	-9.74535
▁flee	-9.74538
▁attached	-9.74542
▁flight	-9.74542
▁bully	-9.7455
▁footage	-9.74551
▁frost	-9.74671
▁Mov	-9.74718
▁shower	-9.74742
▁teens	-9.74881
▁locker	-9.74911
▁tightly	-9.74941
aw	-9.75141
▁zombies	-9.75417
▁springs	-9.75438
▁steer	-9.7551
▁All	-9.75636
▁without	-9.75812
▁cow	-9.76102
▁younger	-9.76225
oon	-9.7647
▁towering	-9.76682
▁De	-9.76698
▁gaz	-9.76804
▁rim	-9.76988
house	-9.77019
▁grave	-9.77098
till	-9.77497
▁serve	-9.77532
▁flop	-9.776
▁inspect	-9.77632
▁French	-9.77673
▁chuck	-9.77677
▁bartender	-9.77691
▁escort	-9.77691
▁explosion	-9.77691
▁heavily	-9.77691
▁holograph	-9.77691
▁kidnapper	-9.77691
▁magazine	-9.77691
▁trash	-9.77691
▁carriage	-9.77691
▁Three	-9.77691
▁steam	-9.77691
▁Gaz	-9.77692
▁stunned	-9.77693
▁toilet	-9.77694
▁spits	-9.77698
▁orange	-9.77699
▁Russian	-9.77711
▁More	-9.77726
▁sound	-9.77728
▁spill	-9.7773
▁skyward	-9.77732
▁bat	-9.77773
▁dip	-9.77788
▁dig	-9.778
▁gunman	-9.77878
▁lead	-9.77915
▁dome	-9.77925
vel	-9.77928
▁smoking	-9.77941
ition	-9.78002
▁shots	-9.78121
▁poster	-9.78141
▁ready	-9.78259
og	-9.78303
▁swivels	-9.78331
range	-9.78393
▁mar	-9.78404
ome	-9.7844
▁remaining	-9.78902
▁disappears	-9.79057
▁speak	-9.79082
ral	-9.79132
▁blink	-9.79154
▁seated	-9.79236
▁slumps	-9.79249
▁tugs	-9.79249
▁cradle	-9.79278
▁snap	-9.7928
▁closely	-9.79428
▁cops	-9.79463
ky	-9.79673
▁cloth	-9.79797
▁pain	-9.79891
▁char	-9.8019
S	-9.80354
foot	-9.80355
▁cups	-9.80519
▁staff	-9.80669
▁rot	-9.80721
▁armed	-9.80912
until	-9.80937
▁squa	-9.80993
▁wrench	-9.81024
spectacle	-9.81024
▁device	-9.81024
▁enormous	-9.81024
▁microphone	-9.81024
▁scroll	-9.81024
▁squints	-9.81024
▁surveillance	-9.81024
▁captain	-9.81024
▁flail	-9.81024
▁repeatedly	-9.81024
▁swipe	-9.81025
▁items	-9.81025
▁steal	-9.81025
▁goateed	-9.81025
▁veil	-9.81026
▁Angel	-9.81026
▁Staring	-9.81026
▁equipment	-9.81027
▁crystal	-9.8103
▁aisle	-9.81031
▁trot	-9.81053
ake	-9.81058
▁sack	-9.81105
▁playfully	-9.81129
▁sling	-9.81166
▁bin	-9.8122
▁stretches	-9.81222
▁mom	-9.81276
▁softly	-9.81321
▁art	-9.81371
▁wait	-9.81399
▁handful	-9.81414
▁Com	-9.81782
▁elbows	-9.81869
▁forth	-9.81919
▁dressing	-9.81995
▁turning	-9.82172
ork	-9.82182
veral	-9.82334
▁cop	-9.82356
▁whip	-9.82384
▁Mar	-9.82412
▁boxes	-9.8252
art	-9.82549
▁joint	-9.82553
▁laughs	-9.8263
▁halt	-9.82706
▁grow	-9.8271
▁til	-9.82725
▁yards	-9.83007
ither	-9.83293
ster	-9.83386
▁tub	-9.83652
rise	-9.8389
▁tap	-9.84112
io	-9.84112
▁engine	-9.84307
▁stretch	-9.84309
▁bustl	-9.84335
our	-9.84335
▁faced	-9.84382
▁basket	-9.84466
▁cliff	-9.84472
▁convertible	-9.84472
▁elegant	-9.84472
▁intently	-9.84472
▁jut	-9.84472
▁missile	-9.84472
▁pilot	-9.84472
▁six	-9.84472
▁support	-9.84472
▁tattoo	-9.84472
▁Pull	-9.84473
▁money	-9.84473
▁mouse	-9.84473
▁Open	-9.84473
▁needle	-9.84473
▁winks	-9.84474
▁patio	-9.84476
▁angrily	-9.84476
▁flare	-9.84483
▁urn	-9.84484
▁reactor	-9.84484
▁clip	-9.84499
▁paw	-9.84503
▁casually	-9.84527
▁proudly	-9.84544
▁finishes	-9.8457
▁ridge	-9.84624
ular	-9.84629
▁perch	-9.84635
▁cool	-9.84653
▁pose	-9.84655
▁setting	-9.84664
▁Watching	-9.84668
▁lightning	-9.84686
▁forest	-9.84722
▁even	-9.84847
▁lines	-9.85062
▁cards	-9.85138
▁love	-9.85169
unk	-9.85344
▁avoid	-9.854
▁surroundings	-9.8554
▁grate	-9.85765
▁sm	-9.85913
▁images	-9.85921
▁drapes	-9.85941
▁mu	-9.85986
▁sigh	-9.86219
▁poses	-9.86248
▁Pa	-9.86287
▁laugh	-9.8635
▁surfer	-9.86508
▁Str	-9.86782
▁Ly	-9.86793
▁pan	-9.86796
turn	-9.87032
ature	-9.8706
▁claps	-9.87079
▁years	-9.87138
▁king	-9.87208
by	-9.87234
down	-9.87388
ord	-9.87558
▁Po	-9.87595
▁contain	-9.87643
▁title	-9.87781
▁shape	-9.87788
▁broad	-9.87803
▁calm	-9.87805
▁shad	-9.87891
▁boots	-9.87944
▁beckons	-9.88044
▁binoculars	-9.88044
▁champagne	-9.88044
▁column	-9.88044
▁dancing	-9.88044
▁pretty	-9.88044
▁steady	-9.88044
▁submarine	-9.88044
▁cafe	-9.88044
▁billow	-9.88044
▁vast	-9.88045
▁coast	-9.88046
▁dials	-9.88048
▁bundle	-9.8805
▁Eye	-9.88054
▁classroom	-9.88054
▁mini	-9.88067
▁shack	-9.8807
▁vent	-9.88072
▁working	-9.88083
▁clenches	-9.881
▁rapidly	-9.88101
▁patch	-9.88102
▁twitches	-9.88115
▁awkwardly	-9.88144
▁fallen	-9.8824
▁bath	-9.88245
▁pumps	-9.88346
▁jo	-9.8835
lock	-9.88365
▁bride	-9.88438
air	-9.88486
▁owner	-9.88853
▁grab	-9.89032
▁mak	-9.89054
que	-9.89212
bu	-9.89332
▁robot	-9.89398
▁outer	-9.89899
▁pins	-9.89923
ni	-9.90171
▁speaks	-9.90186
▁drape	-9.90192
▁disappear	-9.90198
▁La	-9.90244
▁flicker	-9.90301
ier	-9.90365
▁raised	-9.90375
ey	-9.90472
▁blasts	-9.90623
▁sw	-9.90833
uff	-9.91327
▁guns	-9.91344
▁Con	-9.91393
▁bo	-9.91441
▁branch	-9.91564
▁observ	-9.91578
▁shadows	-9.91641
qui	-9.91741
▁horizon	-9.91746
▁Through	-9.91748
▁complex	-9.91748
▁concrete	-9.91748
▁crotch	-9.91748
▁dangling	-9.91748
▁guide	-9.91748
▁manuscript	-9.91748
▁reception	-9.91748
▁retreat	-9.91748
▁bicycle	-9.91748
▁puzzled	-9.91748
▁tackle	-9.91748
▁cannon	-9.91748
▁outdoor	-9.91748
▁peel	-9.91748
▁bangs	-9.9175
▁beast	-9.9175
▁have	-9.91781
▁headlights	-9.91786
▁helplessly	-9.91825
▁brush	-9.91832
▁male	-9.91868
▁fairy	-9.91888
▁cable	-9.9202
▁mud	-9.92021
erial	-9.92043
▁stain	-9.92306
▁prop	-9.92321
▁scowls	-9.92483
▁officers	-9.92694
▁leading	-9.92904
▁wet	-9.93003
▁Whi	-9.93051
▁nearly	-9.93257
ically	-9.93342
▁separate	-9.93563
▁bell	-9.93591
▁throw	-9.94082
▁descend	-9.94225
▁guest	-9.94232
▁boxer	-9.94236
▁plant	-9.9426
▁leap	-9.94265
▁stroll	-9.94333
▁duck	-9.94347
▁was	-9.9438
▁minutes	-9.94406
der	-9.94548
eering	-9.94667
P	-9.9492
▁par	-9.95007
▁fur	-9.95044
▁sprays	-9.95056
ative	-9.95321
▁flick	-9.95419
▁panels	-9.95487
▁Col	-9.95552
▁breeze	-9.95594
▁fluid	-9.95594
▁fountain	-9.95594
▁pizza	-9.95594
▁practice	-9.95594
▁remote	-9.95594
▁seizes	-9.95594
▁typewriter	-9.95594
▁unconscious	-9.95594
▁victim	-9.95594
▁warrior	-9.95594
▁alarm	-9.95594
▁carefully	-9.95594
▁hidden	-9.95596
▁Find	-9.95597
▁stirs	-9.95601
▁arrow	-9.95602
▁things	-9.95605
▁swig	-9.9561
▁spotlight	-9.95625
▁makeup	-9.95634
▁mail	-9.9565
00	-9.95657
▁Blood	-9.95661
▁pout	-9.95662
▁highway	-9.9568
▁orb	-9.957
▁twists	-9.95708
▁Spar	-9.95722
▁pet	-9.95732
▁war	-9.95743
▁weary	-9.9583
ler	-9.95966
▁tea	-9.95996
▁container	-9.96028
ading	-9.9644
▁wig	-9.9646
▁fingertips	-9.96802
▁swerves	-9.96802
▁gathers	-9.97297
ept	-9.9736
▁mid	-9.97493
▁try	-9.97507
▁te	-9.97546
▁site	-9.97857
law	-9.97885
gu	-9.97931
▁shatter	-9.98315
▁drone	-9.98373
▁hide	-9.98395
▁gesture	-9.98417
▁hover	-9.98424
▁toy	-9.98637
▁aide	-9.98748
off	-9.99072
▁fast	-9.9938
▁featur	-9.99401
hift	-9.99479
▁shoes	-9.99489
eyond	-9.99575
▁wreck	-9.99576
▁Vanger	-9.99594
▁depart	-9.99594
▁document	-9.99594
▁executive	-9.99594
▁injur	-9.99594
▁liquor	-9.99594
▁mechanism	-9.99594
▁puppet	-9.99594
▁blind	-9.99594
▁church	-9.99594
▁cream	-9.99594
▁tread	-9.99594
▁adorn	-9.99595
▁sculpture	-9.99595
▁lion	-9.99599
▁bubble	-9.99599
▁collar	-9.996
▁hatchback	-9.996
▁venture	-9.99607
▁loom	-9.99614
▁recline	-9.99619
▁rippl	-9.99622
▁battle	-9.99627
▁trade	-9.99627
▁split	-9.99631
▁Other	-9.99631
▁uncomfortably	-9.99641
▁weight	-9.99675
▁bottles	-9.99858
▁belly	-9.99869
▁dumps	-9.99903
▁writer	-9.9994
▁scar	-9.99942
▁bedside	-10.0005
▁palms	-10.0041
tage	-10.0054
▁thugs	-10.0065
▁Ju	-10.0099
▁onward	-10.0104
▁once	-10.0107
▁masked	-10.0112
▁chews	-10.0131
▁ga	-10.0134
▁parted	-10.0136
▁bandage	-10.0142
▁trembles	-10.0155
▁eat	-10.0184
tter	-10.0197
eak	-10.0218
iously	-10.0222
▁shed	-10.0259
▁companion	-10.0266
▁elbow	-10.0271
▁dangles	-10.0271
▁strike	-10.0276
▁glisten	-10.0276
▁Bi	-10.028
cast	-10.0283
▁pace	-10.0294
▁vari	-10.0297
▁tick	-10.0305
▁rep	-10.0314
faced	-10.0316
▁dancer	-10.0345
▁flow	-10.036
ield	-10.0372
▁Leaving	-10.0376
▁Nazi	-10.0376
▁abruptly	-10.0376
▁almost	-10.0376
▁beauty	-10.0376
▁chocolate	-10.0376
▁confused	-10.0376
▁course	-10.0376
▁customer	-10.0376
▁decorat	-10.0376
▁foyer	-10.0376
▁laotong	-10.0376
▁market	-10.0376
▁neighborhood	-10.0376
▁object	-10.0376
▁scatter	-10.0376
▁skull	-10.0376
▁stairwell	-10.0376
▁suitcase	-10.0376
▁survey	-10.0376
▁canister	-10.0376
▁huddle	-10.0376
▁curb	-10.0376
▁forearm	-10.0376
▁haul	-10.0376
▁naked	-10.0376
▁barrier	-10.0376
▁settles	-10.0376
▁ascend	-10.0376
▁misses	-10.0376
▁bobs	-10.0376
▁Lift	-10.0377
▁topples	-10.0386
▁medic	-10.0388
▁wildly	-10.0388
▁hunched	-10.0394
▁cargo	-10.0395
▁solemnly	-10.0395
▁dry	-10.0406
ide	-10.0432
land	-10.0469
▁locked	-10.0478
▁host	-10.048
ound	-10.0506
▁cane	-10.0532
▁Ba	-10.0544
▁dot	-10.0553
▁writing	-10.0553
▁struts	-10.0556
ellow	-10.0558
▁shine	-10.0574
▁candle	-10.0581
escent	-10.0589
▁sports	-10.0604
▁rounds	-10.0656
ncy	-10.0673
lush	-10.07
▁buildings	-10.0709
▁paddle	-10.0732
▁scowl	-10.0732
▁loose	-10.0736
piece	-10.0744
▁workers	-10.0744
▁word	-10.0747
▁flowers	-10.0756
▁flame	-10.077
lac	-10.0788
▁focus	-10.079
▁sweat	-10.0795
▁business	-10.0809
▁electric	-10.081
different	-10.0811
▁CIA	-10.0811
▁Next	-10.0811
▁Office	-10.0811
▁airport	-10.0811
▁capsule	-10.0811
▁exhales	-10.0811
▁falcon	-10.0811
▁frantically	-10.0811
▁fridge	-10.0811
▁produce	-10.0811
▁sheepishly	-10.0811
▁skateboard	-10.0811
▁stairway	-10.0811
▁supplies	-10.0811
▁tongue	-10.0811
▁vacant	-10.0811
▁withdraws	-10.0811
▁modest	-10.0811
▁recruit	-10.0811
▁scoop	-10.0811
▁coach	-10.0811
▁Water	-10.0811
▁handgun	-10.0811
▁shelter	-10.0811
▁lever	-10.0811
▁marks	-10.0811
▁dad	-10.0811
▁nerd	-10.0811
▁pursu	-10.0811
▁plain	-10.0813
▁spoon	-10.0813
▁bound	-10.0813
▁scanner	-10.0814
▁groom	-10.0815
▁walkway	-10.0819
▁angle	-10.0822
▁pitch	-10.0825
▁heels	-10.083
▁drawn	-10.0834
▁photographer	-10.0836
▁gap	-10.0842
▁tense	-10.0853
▁gravely	-10.0861
▁cord	-10.0871
▁brightly	-10.0881
▁emb	-10.0894
▁Seat	-10.0896
▁live	-10.0902
▁gr	-10.0928
▁spin	-10.0933
▁Di	-10.0944
▁thumbs	-10.0951
we	-10.0979
ame	-10.098
ttle	-10.0985
▁surfers	-10.1032
▁For	-10.1038
▁rolling	-10.1054
▁amid	-10.1104
▁rows	-10.1105
lender	-10.1112
▁win	-10.1165
▁bust	-10.1168
▁boards	-10.1171
▁bolt	-10.1197
R	-10.1198
▁gear	-10.1202
▁presents	-10.1206
abs	-10.1208
▁help	-10.1208
oung	-10.1208
▁suite	-10.1244
▁switch	-10.1245
▁dozens	-10.1257
▁fights	-10.1259
qua	-10.1262
head	-10.1265
▁Chinese	-10.1265
▁Clutching	-10.1265
▁Mustang	-10.1265
▁People	-10.1265
▁abandon	-10.1265
▁briefcase	-10.1265
▁depict	-10.1265
▁hesitates	-10.1265
▁pavement	-10.1265
▁remembers	-10.1265
▁temple	-10.1265
▁troubled	-10.1265
▁Stark	-10.1265
▁whirls	-10.1265
▁flesh	-10.1265
▁stomp	-10.1265
▁stove	-10.1265
▁valet	-10.1265
▁drum	-10.1265
▁Beast	-10.1265
▁dodges	-10.1265
▁connect	-10.1265
▁this	-10.1265
dhi	-10.1266
▁silk	-10.1266
▁cor	-10.1266
▁insert	-10.1266
▁plunge	-10.1266
▁cavern	-10.1266
▁restrain	-10.1266
▁underwater	-10.1267
▁chuckles	-10.1268
▁claw	-10.1268
▁beyond	-10.1268
▁disappointed	-10.1269
▁plop	-10.127
▁Shak	-10.127
▁swat	-10.1271
▁poke	-10.1273
▁pig	-10.1274
▁pinche	-10.1276
▁mentor	-10.1278
▁glowers	-10.1279
▁prow	-10.128
▁gone	-10.1285
▁reel	-10.1288
▁branches	-10.1291
▁observes	-10.1291
▁darkened	-10.1291
▁dragon	-10.1293
▁lose	-10.1302
▁Car	-10.1307
▁wallet	-10.1313
▁timer	-10.1335
▁books	-10.1338
▁Ea	-10.1345
▁packs	-10.1374
▁eating	-10.1378
▁closet	-10.1396
pple	-10.1469
▁flickers	-10.1469
pho	-10.1535
dge	-10.1541
▁carv	-10.1557
▁changes	-10.1569
▁rag	-10.1578
▁flees	-10.158
▁advances	-10.1589
▁knits	-10.1623
▁photograph	-10.1671
E	-10.1674
▁eyebrow	-10.1697
▁pump	-10.1701
▁controls	-10.1711
▁direct	-10.1715
▁cold	-10.1723
▁ba	-10.1729
ough	-10.1739
quarter	-10.174
urries	-10.1741
▁Below	-10.1742
▁Crouching	-10.1742
▁assistant	-10.1742
▁auburn	-10.1742
▁character	-10.1742
▁cocktail	-10.1742
▁conference	-10.1742
▁contents	-10.1742
▁destroy	-10.1742
▁exposed	-10.1742
▁flinches	-10.1742
▁grenade	-10.1742
▁private	-10.1742
▁trembling	-10.1742
▁vessel	-10.1742
▁factory	-10.1742
▁lunch	-10.1742
▁elder	-10.1742
▁weave	-10.1742
▁rotates	-10.1742
▁horn	-10.1742
▁pay	-10.1742
▁softens	-10.1742
ustrate	-10.1742
▁pearl	-10.1742
▁parade	-10.1743
▁root	-10.1744
▁caus	-10.1744
▁shark	-10.1745
▁gang	-10.1746
▁unlock	-10.1746
▁fake	-10.1746
▁halfway	-10.1747
▁onstage	-10.1748
▁litter	-10.1749
▁oar	-10.175
▁Shift	-10.1751
▁completely	-10.1757
▁feeds	-10.1758
▁crush	-10.1761
▁length	-10.1767
▁heft	-10.1767
▁Arm	-10.1771
▁lad	-10.1775
▁colorful	-10.1792
▁gears	-10.1813
▁swimm	-10.1836
▁goat	-10.1837
▁gulps	-10.1838
▁bearing	-10.1839
▁teenage	-10.1893
▁barn	-10.1932
▁chip	-10.1946
▁patrons	-10.1948
▁Vi	-10.1956
▁candles	-10.2002
▁plummets	-10.2004
dles	-10.2052
▁displays	-10.2125
pinning	-10.2143
▁readi	-10.2153
▁bear	-10.2161
rail	-10.2177
▁falling	-10.2183
▁color	-10.2208
▁div	-10.2213
▁blank	-10.2215
▁worried	-10.2217
▁crouch	-10.2221
▁feed	-10.2225
▁scoot	-10.2227
▁twist	-10.2227
▁kill	-10.2229
▁explode	-10.2231
▁crawl	-10.2232
▁peek	-10.2235
▁kid	-10.2237
▁buil	-10.2241
▁Entering	-10.2242
▁headphones	-10.2242
▁hesitantly	-10.2242
▁lurches	-10.2242
▁neighbor	-10.2242
▁themselves	-10.2242
▁throne	-10.2242
▁wrestle	-10.2242
▁bodies	-10.2242
▁shelves	-10.2242
▁steep	-10.2242
▁Lower	-10.2242
▁waitress	-10.2242
▁stoop	-10.2242
▁estate	-10.2242
▁itself	-10.2242
▁Asgard	-10.2242
▁butcher	-10.2242
▁than	-10.2242
▁snake	-10.2242
▁hopeful	-10.2242
▁sweatshirt	-10.2242
▁person	-10.2242
▁listen	-10.2243
▁grand	-10.2243
▁further	-10.2243
▁headquarters	-10.2243
▁drain	-10.2244
▁straw	-10.2244
▁grit	-10.2246
▁Up	-10.2248
▁gown	-10.2249
▁state	-10.2252
▁tech	-10.2253
▁splashes	-10.2254
▁fearfully	-10.2257
▁fondly	-10.2258
▁focuses	-10.2265
▁directly	-10.2267
▁vision	-10.2272
und	-10.2272
▁calmly	-10.2276
▁eyebrows	-10.2288
▁photographs	-10.229
▁sings	-10.2291
ile	-10.231
▁bolts	-10.2317
▁shin	-10.2321
lung	-10.2343
▁ph	-10.2354
pan	-10.2368
▁companions	-10.2375
long	-10.2396
▁shatters	-10.2405
▁recoils	-10.243
▁fl	-10.2432
▁burie	-10.244
▁haz	-10.2457
▁plates	-10.2467
cat	-10.2488
▁By	-10.2538
▁Red	-10.2569
▁slip	-10.2659
H	-10.2701
▁comp	-10.2731
▁ca	-10.2737
▁safe	-10.2744
▁solemn	-10.2744
▁tearful	-10.2747
▁rockets	-10.2757
▁ris	-10.2758
▁drip	-10.2764
▁uneas	-10.2767
▁every	-10.2767
▁imp	-10.2768
rrified	-10.2768
▁Above	-10.2768
▁Chicago	-10.2768
▁Everyone	-10.2768
▁Hummer	-10.2768
▁accepts	-10.2768
▁attendant	-10.2768
▁border	-10.2768
▁cluster	-10.2768
▁concerned	-10.2768
▁engulf	-10.2768
▁location	-10.2768
▁morph	-10.2768
▁narrator	-10.2768
▁village	-10.2768
▁Morning	-10.2768
▁foam	-10.2768
▁swarm	-10.2768
▁canopy	-10.2768
▁snack	-10.2768
▁dusk	-10.2768
▁sag	-10.2768
▁sheriff	-10.2768
▁good	-10.2768
▁backyard	-10.2768
mused	-10.2768
▁bash	-10.2768
▁visor	-10.2769
▁interview	-10.2769
▁erupt	-10.2769
▁panties	-10.2769
▁shove	-10.2769
▁fangs	-10.2769
▁sobs	-10.277
▁thigh	-10.277
▁visitor	-10.277
▁skids	-10.277
▁made	-10.2772
▁quizzically	-10.2772
▁Ex	-10.2773
▁bead	-10.2774
▁Tear	-10.2775
▁farm	-10.2776
▁Go	-10.2777
▁boot	-10.278
▁dozen	-10.278
▁shoe	-10.2782
▁pensively	-10.2782
▁Following	-10.2782
▁rose	-10.2782
▁toast	-10.2786
▁archer	-10.2789
▁member	-10.2789
▁blankly	-10.2793
▁mist	-10.2794
▁handsome	-10.2794
▁rocket	-10.2798
▁labeled	-10.2798
▁heaving	-10.28
▁illuminated	-10.2808
▁hot	-10.281
▁Pass	-10.2812
▁crater	-10.2813
hol	-10.2825
scale	-10.2826
▁stride	-10.2828
▁fighter	-10.283
▁fidgets	-10.2844
racing	-10.2845
▁shining	-10.2874
ness	-10.2887
ult	-10.2898
▁teammates	-10.2967
▁real	-10.3002
▁resembl	-10.3032
▁fully	-10.3037
▁wag	-10.3042
▁skyscrapers	-10.3091
cer	-10.3097
▁kissing	-10.312
▁floating	-10.3124
▁fit	-10.3145
▁sparks	-10.3185
▁gawks	-10.3186
▁illuminates	-10.3195
▁sneers	-10.3218
▁sprawl	-10.3221
▁See	-10.323
nic	-10.3268
form	-10.3274
shot	-10.3277
▁Mo	-10.3284
▁sketch	-10.3302
stand	-10.3304
stone	-10.3313
graph	-10.3319
▁ambulance	-10.3323
▁arriving	-10.3323
▁brilliant	-10.3323
▁cigar	-10.3323
▁contract	-10.3323
▁cyclone	-10.3323
▁determined	-10.3323
▁eagle	-10.3323
▁elephant	-10.3323
▁frozen	-10.3323
▁gallery	-10.3323
▁hobble	-10.3323
▁jabs	-10.3323
▁lantern	-10.3323
▁maintain	-10.3323
▁nudge	-10.3323
▁patient	-10.3323
▁podium	-10.3323
▁question	-10.3323
▁salute	-10.3323
▁scratch	-10.3323
▁servant	-10.3323
▁skates	-10.3323
▁sleek	-10.3323
▁utilit	-10.3323
▁vomit	-10.3323
▁zebra	-10.3323
▁zookeeper	-10.3323
▁cousin	-10.3323
▁garden	-10.3323
▁pattern	-10.3323
▁flood	-10.3323
▁spiral	-10.3323
▁weather	-10.3323
▁Noticing	-10.3323
▁hiding	-10.3323
▁prim	-10.3323
▁proceed	-10.3323
▁Frowning	-10.3324
▁obeys	-10.3324
▁fresh	-10.3324
▁hustle	-10.3324
▁tentacle	-10.3324
▁But	-10.3324
▁intense	-10.3324
▁outfit	-10.3324
▁shaggy	-10.3324
▁surg	-10.3324
▁pond	-10.3324
▁grey	-10.3324
▁gangster	-10.3324
▁basketball	-10.3325
▁trips	-10.3325
▁Near	-10.3326
▁balloon	-10.3328
▁candy	-10.333
▁reluctantly	-10.333
▁pub	-10.3331
▁puck	-10.3332
eeping	-10.3333
▁skyline	-10.3336
otic	-10.3338
▁arches	-10.3339
▁wry	-10.334
▁lovingly	-10.3344
▁shovel	-10.3344
▁safely	-10.3349
▁worriedly	-10.335
▁link	-10.3357
▁arched	-10.3359
aunt	-10.3375
▁charge	-10.3376
▁wake	-10.338
▁test	-10.338
▁trap	-10.338
▁bend	-10.3382
▁hip	-10.3387
▁story	-10.3389
▁your	-10.3391
▁gra	-10.34
▁deeper	-10.3411
▁web	-10.3418
▁swoops	-10.3437
▁pointed	-10.3482
▁smash	-10.3487
▁cho	-10.3515
▁wad	-10.353
▁address	-10.3537
▁filling	-10.3546
▁screw	-10.3552
▁cape	-10.3613
▁lighter	-10.3659
▁rat	-10.3663
▁fixe	-10.3674
tched	-10.3731
▁gleam	-10.381
▁propp	-10.3821
view	-10.3844
N	-10.3844
story	-10.3847
dressed	-10.3857
▁wound	-10.3866
▁bon	-10.3871
▁mut	-10.3885
▁hunche	-10.3886
▁beaming	-10.3891
▁slight	-10.3903
▁project	-10.3906
▁enti	-10.391
satisf	-10.3912
▁Roadster	-10.3912
▁auditorium	-10.3912
▁beefy	-10.3912
▁bewildered	-10.3912
▁casket	-10.3912
▁hike	-10.3912
▁intersection	-10.3912
▁judge	-10.3912
▁luggage	-10.3912
▁murder	-10.3912
▁napkin	-10.3912
▁nuzzle	-10.3912
▁pedestrians	-10.3912
▁respon	-10.3912
▁scrap	-10.3912
▁scream	-10.3912
▁shallow	-10.3912
▁television	-10.3912
▁tissue	-10.3912
▁vendor	-10.3912
▁violin	-10.3912
▁whack	-10.3912
▁wiggles	-10.3912
▁buckle	-10.3912
▁corpse	-10.3912
▁spike	-10.3912
▁stranger	-10.3912
▁warehouse	-10.3912
▁Buster	-10.3912
▁article	-10.3912
▁folder	-10.3912
▁reverse	-10.3912
▁digital	-10.3912
▁golf	-10.3912
▁Park	-10.3912
▁chunk	-10.3912
▁stamp	-10.3912
▁feel	-10.3912
▁sympathetically	-10.3912
▁code	-10.3912
▁straddl	-10.3912
▁Onstage	-10.3912
▁palace	-10.3912
▁archway	-10.3913
▁steel	-10.3913
▁journalist	-10.3913
▁swell	-10.3914
▁magic	-10.3914
▁skeleton	-10.3914
▁lake	-10.3914
▁backstage	-10.3915
▁dagger	-10.3916
▁keyboard	-10.3917
▁excitedly	-10.3918
▁assembl	-10.3919
▁Rai	-10.3922
▁coil	-10.3922
▁protective	-10.3922
▁curiously	-10.3923
▁mast	-10.3924
▁veer	-10.3925
▁Some	-10.3927
▁soberly	-10.3927
▁uncertainly	-10.3927
▁killer	-10.3929
▁scooter	-10.3929
▁formation	-10.3931
▁grimly	-10.3932
▁wistfully	-10.3932
▁Baer	-10.3933
▁Pro	-10.3934
▁tighten	-10.3935
erious	-10.3939
▁coldly	-10.3942
▁lover	-10.3944
▁unit	-10.3953
▁Out	-10.396
▁dimly	-10.3961
ueen	-10.3965
▁hangar	-10.3966
▁warmly	-10.3968
▁pat	-10.3981
▁curly	-10.3982
▁copy	-10.3987
ected	-10.3987
▁powerful	-10.3989
▁tumble	-10.3998
▁gleaming	-10.4014
▁dive	-10.4017
▁pour	-10.4022
▁dresser	-10.4029
▁headset	-10.404
▁fix	-10.408
▁cot	-10.4085
▁fork	-10.4086
▁package	-10.4153
▁Christ	-10.4175
▁comfort	-10.4297
▁ten	-10.4326
ively	-10.4368
▁hanger	-10.4372
▁seal	-10.4449
▁U	-10.4456
box	-10.4469
▁wand	-10.4471
▁crossed	-10.4473
even	-10.4484
ula	-10.4496
▁Sta	-10.4509
▁earnest	-10.4512
▁draw	-10.4516
▁receive	-10.4521
▁luxur	-10.453
agger	-10.4532
▁slouch	-10.4537
▁FBI	-10.4537
▁Humvee	-10.4537
▁President	-10.4537
▁barricade	-10.4537
▁bodyguard	-10.4537
▁brisk	-10.4537
▁bulb	-10.4537
▁catwalk	-10.4537
▁cheese	-10.4537
▁clutter	-10.4537
▁easily	-10.4537
▁feather	-10.4537
▁flask	-10.4537
▁glumly	-10.4537
▁gorilla	-10.4537
▁happily	-10.4537
▁jagged	-10.4537
▁lobster	-10.4537
▁resigned	-10.4537
▁rugged	-10.4537
▁satellite	-10.4537
▁scissor	-10.4537
▁steadily	-10.4537
▁supply	-10.4537
▁system	-10.4537
▁unzip	-10.4537
▁High	-10.4537
▁armchair	-10.4537
▁click	-10.4537
▁stories	-10.4537
dja	-10.4537
▁crown	-10.4537
▁fruit	-10.4537
▁hunter	-10.4537
▁activates	-10.4537
▁carpet	-10.4537
ffect	-10.4537
▁lens	-10.4537
▁usher	-10.4537
▁peg	-10.4537
▁Sedan	-10.4537
bread	-10.4537
▁everyone	-10.4538
▁saddle	-10.4538
▁Blackie	-10.4538
▁suddenly	-10.4538
▁curs	-10.4538
▁plume	-10.4539
▁Roll	-10.4541
▁sex	-10.4541
olate	-10.4544
▁Four	-10.4544
▁country	-10.4545
▁priest	-10.4545
immed	-10.4546
▁joyfully	-10.4547
▁City	-10.4547
▁passage	-10.4547
▁craft	-10.4548
▁10	-10.4548
▁gracefully	-10.455
▁gunmen	-10.4551
▁meat	-10.4553
▁launches	-10.4553
▁master	-10.4554
▁attacker	-10.4555
▁tend	-10.4556
▁earnestly	-10.4561
▁loft	-10.4562
▁tensely	-10.4572
▁earth	-10.4578
▁gravel	-10.4585
▁style	-10.459
▁blaster	-10.4617
▁shy	-10.4622
▁mop	-10.4622
▁my	-10.4624
▁Rid	-10.4624
nut	-10.4633
▁sneer	-10.4658
▁twirl	-10.4665
▁fade	-10.4683
lain	-10.4685
▁gape	-10.4699
▁barge	-10.4737
neeling	-10.4741
▁inner	-10.4794
▁Fl	-10.484
▁meeting	-10.4859
▁Ri	-10.49
▁rap	-10.4938
ressed	-10.4966
ique	-10.4986
▁squeeze	-10.5068
cut	-10.508
▁strapp	-10.5112
▁rid	-10.5115
▁power	-10.5116
▁bone	-10.5132
▁brid	-10.5134
W	-10.5135
filled	-10.5136
ground	-10.5136
▁slu	-10.5147
back	-10.5163
▁creat	-10.5176
▁deliver	-10.5177
▁loving	-10.5179
▁quick	-10.518
▁fair	-10.5184
▁blaze	-10.5188
▁blur	-10.5199
▁journal	-10.5201
▁court	-10.5202
▁stoic	-10.5202
▁ATV	-10.5203
▁MNU	-10.5203
▁agape	-10.5203
▁attempt	-10.5203
▁bouquet	-10.5203
▁chandelier	-10.5203
▁chauffeur	-10.5203
▁chubby	-10.5203
▁civilian	-10.5203
▁compartment	-10.5203
▁considers	-10.5203
▁contact	-10.5203
▁driving	-10.5203
▁escalator	-10.5203
▁extinguish	-10.5203
▁fabric	-10.5203
▁facility	-10.5203
▁jeans	-10.5203
▁jeep	-10.5203
▁knowing	-10.5203
▁landscape	-10.5203
▁module	-10.5203
▁pierce	-10.5203
▁pirate	-10.5203
▁powder	-10.5203
▁program	-10.5203
▁protrud	-10.5203
▁research	-10.5203
▁resident	-10.5203
▁service	-10.5203
▁shimmer	-10.5203
▁sprinkle	-10.5203
▁swollen	-10.5203
▁vodka	-10.5203
▁closing	-10.5203
▁groin	-10.5203
▁pleading	-10.5203
▁secure	-10.5203
▁sullen	-10.5203
▁Blinking	-10.5203
▁Industries	-10.5203
▁Stopping	-10.5203
▁crooked	-10.5203
▁design	-10.5203
▁dissolves	-10.5203
▁flank	-10.5203
▁newcomer	-10.5203
▁quiver	-10.5203
▁unison	-10.5203
▁Smart	-10.5203
▁local	-10.5203
▁quiet	-10.5203
▁dune	-10.5203
▁stifle	-10.5203
▁delighted	-10.5203
▁Pausing	-10.5203
▁sidle	-10.5203
▁rubber	-10.5203
▁milk	-10.5203
ware	-10.5204
▁After	-10.5204
▁torso	-10.5204
▁demon	-10.5204
▁propeller	-10.5204
▁wetsuit	-10.5204
▁also	-10.5204
▁refrigerator	-10.5204
▁missing	-10.5204
▁highlights	-10.5204
▁hours	-10.5205
▁shards	-10.5205
▁order	-10.5205
▁rough	-10.5206
▁plush	-10.5207
▁ticket	-10.5208
▁hull	-10.5208
▁Sett	-10.5208
▁spar	-10.5208
▁pill	-10.5209
▁torch	-10.5209
▁ram	-10.5209
▁Force	-10.5209
▁lone	-10.521
▁fog	-10.521
cient	-10.5211
astic	-10.5212
▁corn	-10.5212
▁sniper	-10.5213
▁stuck	-10.5213
▁oil	-10.5215
▁Flam	-10.5216
▁gum	-10.5223
▁theater	-10.5224
▁wavy	-10.5225
▁delivery	-10.5229
▁shyly	-10.5229
▁curve	-10.5232
▁Los	-10.5233
dern	-10.5235
WA	-10.5236
▁bay	-10.524
▁churning	-10.5242
▁stra	-10.5248
▁waiter	-10.5254
▁dil	-10.5259
▁Gre	-10.526
▁Art	-10.526
▁bumper	-10.5267
▁whisk	-10.529
▁dirty	-10.5296
▁giv	-10.5306
▁roller	-10.5307
▁wear	-10.5314
▁throughout	-10.5323
▁layer	-10.533
▁illuminate	-10.5355
▁attack	-10.5359
▁coming	-10.5363
▁gawk	-10.5372
▁knit	-10.5372
▁dangle	-10.5376
▁year	-10.5378
▁linger	-10.5379
▁heave	-10.5382
▁hurrie	-10.5386
▁type	-10.5389
▁spark	-10.5394
▁clothing	-10.5415
ggle	-10.549
▁kicking	-10.5495
